---
layout : post
category : lessons
tags : [心得]
---
      章台柳，柔骨愁，鸾凤翥，绪悠悠，觎红尘，一颦一蹙的段段锦字，华灯初上的幽幽香丘，银字笙调的凝凝醇儒，任一泓满笺的心事氤氲了彼城浪漫，蜇伏了娉婷倩影。一语含香一窈窕，一颦蛇舞一妩媚。丹青赋，月荼苏，紫帐斛，韶华徒，若我能许你一片鹧鸪天，你能否还我一路踏莎行？若我能许你一阙苏幕遮，你能否还我一袂西江月？玉人燃香，若得一心人携手相将，慰我彷徨，如此便可不泣离别，不诉终殇。
      盈盈一水间，脉脉不得语，叶落倾城的苍凉，孑然月下的断肠，镜鸾沉彩，陌歌廖乱，一袭白衣，两袖清绝，叙写我影影绰绰的婉约。寒梦成瑜，氤氲成殇，曾经红袖添香的塌下，也变成了头枕青花的故里，曾经苏城洛夏的阑珊彻夜，也变成了蓄墨夜央的满目苍痍。笑靥冷残，碎鬓败影，愁绪霏霏，笙歌馨摇，待丞屡落，更持青灯看花殇，一裙落红，染尽了红尘，盼来了满腹心酸。
      红尘画卷，画的是谁的生死之恋？卷里卷外，字字牵绊，句句难休，情愫悠悠。斟酌了你千盏的醉意后，我再不是巧笑倩兮的花间少女，你也不复静玉无暇的此间少年。洛城寂，笔残殇，书素墨，带笺妆，往事霏微，忆来犹馨，如花美眷，敌不过似水流年，心如磐石，也敌不过过眼云烟。一帘疏雨，岸芷汀兰，一簇青花，舞弦生怨，一朵红莲，阡陌紫轩，一剪秋水，醉拨情弦，一指烟凉，莫失莫忘。
      晨钟暮鼓，日走云迁，宝榭层楼，花落花开开不休，上善若水水自流，听雨暗梦，白了发梢，皱了眼角，肥了相思，瘦了闲情。青木舟摇，青丝染霜，茶烟袅袅，灯焰遑遑，我在没有你的江南小镇看着天边的离亭燕，词过几阙？书启几卷？一抹浅含笑颜，淡了心愿，敛了眉间流连，书一纸飘渺的妆奁序言。淡描眉，箜篌脆，罕须泪，铅华褪，只盼你能在温情的日子里为我涅磐成诗，许我墨香琴韵的雅致。
